[
  {
    "author:": {
      "name": "Ира Цыханская",
      "description": "мультимедийный художник и дизайнер, окончила Государственный Университет-Высшую Школу Экономики (ГУ-ВШЭ) и Московскую Школу Фотографии и Мультимедиа имени Александра Родченко. Также прошла обучение в Central Saint Martins University of the Arts London в Британской Школе Дизайна (Москва).\n\nСоосновательница художественных самоорганизаций \"Опытное поле\" и  \"ШШШ\". Участница  36-й Московского Международного Кинофестиваля (ММКФ),  XIV Международного Канского Видеофестиваля,V Московской биеннале современного искусства,  IV Московской международной биеннале молодого искусства, а также многочисленных выставок в России, Англии и др.\n\n\nСоздание женского тотема, из персонального бестиария.  Персонаж Косахуй — игривый увалень-колобок, покрытый шерстью. Из-за своей безрукости\nон не ласкает, не обнимает, не укачивает детей. Он ощупывает мир через косу и отказывается быть объектом обольщения и красоты. Женская сила тотема проявилась уже в первой рабочей версии Косахуя — в его присутствии обладатели пениса вытеснялись из реальности собственной завистью\nк силе и самодостаточности Косы,\nи стремительно исчезали.",
      "photo_url": ""
    }
  },
  {
    "author:": {
      "name": "Tania BigSister",
      "description": "художница и активистка",
      "photo_url": ""
    }
  },
  {
    "author:": {
      "name": "Мария Макарова",
      "description": "Родилась в городе Красногорске в 1989 г, закончила местную художественную школу и поступила в МХГПА им С.Г. Строганова в 2007-2013г. Долгое время работала архитектором- дизайнером после окончания вуза. В 2019 решила параллельно с основной работой вернуться к художественной практике. Занимаюсь скульптурой, вопросами телесности и личных границ тела. Пишу маслом, занимаюсь графической абстракцией. Я пытаюсь создать скульптурный оттиск моего впечатления от живых форм, я бы назвала это направление скульптурный импрессионизм. Участвовала в групповых выставках в Черногории, Кыргыстане, Москве и Санкт-Петербурге. Так же выставлялась специальном проекте Уральской привет. Напоминаю про  биеннале со Львом Шушаричевым. \nПрошла в Лонг Лист Women United ART PRIZE 2023\n\n\nПро работы, текст сопровождение\nМне показали свободу, подсадили как на наркотик, обещали больше, но пробный период закончился. \nВносить плату некуда и некому, подписки не оформить, цена завышена, просят душу и жизнь. Но отдать ее некому, не возьмут даже на время.  Говорят обязательства, ответственность, бремя. \nА я легкая и безответственная, жить хочу сегодняшним днем, обязательства скинуть, плечи расправить и скакать стрекозой от одного к другому. \nРамки бетонные, дамба высокая, заросла льдом в три слоя, наморозило, застыло. Оставить бы лом и не ковырять в ней дырку. Уйти, отвернуться, забыть сложное. Оставить хорошее и любимое в памяти. Искать новое. \nНо лом прилип, кожа примерзла, ноги вросли. Как в плохом сне на рельсах, поезд несется прямо в сердце. \nСтою с терпением ковыряю дальше, зачем? силы самой пригодятся.",
      "photo_url": ""
    }
  },
  {
    "author:": {
      "name": "Лада Учаева",
      "description": "Родилась в 1992 году в Саратове. Выпускница СПГХПА им. А. Л. Штиглица (2015). Живу и работаю в Доброте, Черногория.\n\nСоздаю объекты в различных техниках, работаю с тканью, вышивкой. Важнейшие для меня темы - христианская философия и феминизм.\n Выставлялась в галерее \"Бомба\" с проектом \"Дом у моря\", участвовала в выставке \"Смирись и пой\" в галерее Anna Nova (2021), стипендиатка программы поддержки молодых художников музея \"Гараж\" (2022).\n\nВойна вместо всего, 2023\n50*50 см каждый (размер по подрамнику), вышивка на ткани\nЭтот проект о том, как война занимает место всего остального. О том, каким хрупким оказалась возможность просто жить, заботиться о близких и познавать мир. О том, что мы как человечество так и не выучили самое главное.",
      "photo_url": ""
    }
  },
  {
    "author:": {
      "name": "Настя Вареник",
      "description": "Художница -исследовательница. Моя миссия делать голоса и истории женщин видимыми, нормализовывать многогранность и силу женщин, задавать обществу провокационные вопросы и демонстрировать те женские проблемы, которые пока не видны.",
      "photo_url": ""
    }
  },
  {
    "author:": {
      "name": "Катя Кэндор",
      "description": "Я художник, уехавший из России в связи с начавшейся войной в 2022 году. \nСейчас мой основной медиум это керамическая скульптура. \nУчастник коллективных выставок в России, Грузии, Черногории, Испании\nСоло выставки в России (Москва, Спб), Испании (Барселона)\nhttps://www.instagram.com/p/C5k0L49Lx9T/?igsh=MWg4cTB6ZHAwb3Y5bw==\n\nКерамическая скульптура «Красота порока» - работа, посвященная проблеме домашнего насилия. Согласно статистике ООН В 2020 году от рук мужей или партнеров погибло 47 тысяч женщин. Каждые 11 минут одна женщина в мире погибает от рук членов семьи.\n\nСкульптура представляет собой портрет мужчины с хлебом на голове. Это отсылка к обычаю, вокруг которого строится сюжет фильма «красота порока» (1986). \nСогласно этому балканскому обычаю, неверная жена, уличенная мужем в измене, должна была испечь хлеб, затем муж отводил ее в горы или лес. Там она кладет буханку на голову и произносит фразу: «Да простится тебе, муж мой, не ты убиваешь меня, а твой осквернённый хлеб». После чего муж убивает её ударом молота. \nГерой фильма не смог убить жену, вернулся домой и застрелился сам.",
      "photo_url": ""
    }
  }
]